Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Seminaret ble streamet og det var mange som fulgte streamen.
sme: Seminára streamejuvvui ja ollugat čuvvo neahta bokte seminára.

source: Sametingsrådet deltok på et Vin &amp; Viten-seminar i Tromsø, i regi av UiT Norges arktiske universitet, 7. februar 2019. Temaet på seminaret var rettsutvikling og ressursinngrep i samiske områder.
sme: Sámediggeráđđi čuovui Vin &amp; Viten nammasaš seminára Romssas, maid UiT Norgga árktalaš universitehta lágidii guovvamánu 7. b. 2019. Seminára fáddán lei riekteovddideapmi ja resursa duohtadeamit sámi guovlluin.

source: Sametingsrådet holdt et debattinnlegg under seminaret.
sme: Sámediggeráđis lei ságastallansáhkavuorru semináras.

source: Rovvilt Sametingsrådet har deltatt på et møte med Miljødirektoratet.
sme: Boraspiret Sámediggeráđđi doalai čoahkkima Birasdirektoráhtain.

source: Formålet med møtet var å planlegge seminaret om tradisjonell samisk kunnskap om reindrift og rovvilt.
sme: Čoahkkima ulbmilin lei seminára plánen sámi árbedieđuid birra boazodoalu ja boraspiriid ektui.

source: Seminaret skal gjennomføres på Sametinget i Karasjok 19. og 20. mars 2019.
sme: Seminára galgá dollojuvvot Sámedikkis Kárášjogas njukčamánu 19. ja 20. b. 2019.

source: Variert næringsliv, kombinasjons- og utmarksnæringer, verdiskaping og nyetableringer. Mål for innsatsområdet: Etableringsfrekvens nærmere gjennomsnittet for Norge som helhet og 2 % vekst i antall foretak.
sme: uohkelágan ealáhuseallin, lotnolas- ja meahcástanealáhusat, árvoháhkan ja ođđaásaheamit. Áŋgiruššansuorggi mihttomearri: Ásahandávjodat lagabuidda Norgga gaskameari ollislaččat ja 2 % fitnodatlogu ahtanuššamis.

source: Kreative næringer. Mål for innsatsområdet: Flere samiske kulturnæringsutøvere som skaper robuste og lønnsomme kulturnæringsbedrifter med en større overlevelsesgrad.
sme: Hutkás ealáhusat. Áŋgiruššansuorggi mihttomearri: Eanet sámi kulturealáhusbargit mat buvttihit gievrras ja gánnáhahtti kulturealáhusfitnodagaid main lea stuorát birgenmunni.

source: 9. 10. Dáhttu gründer
sme: Dáhttu gründer

source: Prosjektet Dáhttu gründer startet 26. og 27. november på Árran i Tysfjord og 28. og 29. november 2018 i Evenskjer. 3. januar 2019 ble det holdt et webinar om digital markedsføring.
sme: Prošeakta Dáhttu gründer álggahuvvui skábmamánu 26. og 27. b. Árranis Divttasvuonas ja skábmamánu 28. ja 29. b. 2018 Skánikis. Ođđajagemánu 3. b. 2019 dollojuvvui webinar digitála márkanfievrrideami birra.

source: Det er et enormt kunnskapsbehov om forretningsutvikling på små steder i Sápmi, og det ønsker Sametinget å gjøre noe med.
sme: Smávva báikkiin Sámis lea hui stuorra máhttodárbu fitnodatovddideami birra, ja dainna háliida Sámediggi dahkat juoidá.

source: 18. desember 2018 ble det arrangert en fagdag om merkevarebygging i Porsanger.
sme: Juovlamánu 18. b. 2018 lágiduvvui fágabeaivi mearkagálvohuksema birra Porsáŋggus.

source: Samisk reiseliv
sme: Sámi mátkeealáhusat

source: Noodt &amp; Reiding har utarbeidet en forstudie om Duottar Stobut (DS) prosjektet, som ble presentert 17. januar 2019. Forstudien skal synliggjøre og utarbeide fellestiltak for et samarbeid mellom fjellstuene hva angår reiseliv.
sme: Noodt &amp; Reiding lea ráhkadan ovdadutkamuša Duottar Stobut (DS) prošeavtta birra, mii čalmmustuvvui ođđajagemánu 17. b. 2019. Ovdadutkamuš galgá oainnusmahttit ja ráhkadit oktasaš doaibmabijuid ovttasbargui duottarstobuid gaskka go guoská mátkeealáhusaide.

source: I prosjektet deltok fjellstuene Joatka, Ravnastua, Mollisjok, Nedre Mollisjok, Jergul og Šuoššjavri.
sme: Prošektii servet Joatka, Ravnastua, Mollešjoga, Vuolit Mollešjoga, Jergula ja Šuoššjávrri duottarstobut.

source: Neste steg er å etablere et bedriftsnettverk dersom fjellstuene selv ønsker det.
sme: Boahtte lávki lea fitnodatfierpmádaga ásaheapmi jos duottarstobut dan ieža háliidit.

source: 5. februar 2019 ble Vahca-seminaret arrangert i Tromsø, der temaet er hvordan best forvalte samisk kultur i reiselivet i Tromsø.
sme: Guovvamánu 5. b. 2019 lágiduvvui Vahca seminára Romssas, mas fáddán lei movt buoremusat hálddašit sámi kultuvrra mátkeealáhusaid oktavuođas Romssas.

source: I alt var det omtrent 70 deltakere på seminaret som representerte reiseliv, politikk, butikker, samisk kultur, mat med flere. Seminaret var starten på det videre samarbeidet mellom Sametinget og Tromsø kommune.
sme: Buohkanassii ledje birrasii 70 oasseváldi semináras mat ovddastedje mátkeealáhusaid, politihka, buvddaid, sámi kultuvrra, biebmu jna. Seminárain álggahuvvui viidáset ovttasbargu Sámedikki ja Romssa suohkana gaskka.

source: I forbindelse med Vahca jobber Visit Tromsø med å utvikle etiske retningslinjer for sine medlemsbedrifter.
sme: Vahca prošeavtta oktavuođas bargá Visit Tromsø etihkalaš njuolggadusaid ovddidemiin iežas lahttofitnodagaid várás.

source: Duodji Mål for innsatsområdet: Flere duodjiutøvere som driver med duodji som næring.
sme: Duodji Áŋgiruššansuorggi mihttomearri: Eanet duojárat geain duodji lea ealáhussan.

source: Mandag 3. desember 2018 var det oppstartsmøte mellom Sametinget, Duodjeinstituhtta og Telemarksforskning om evalueringen av Duodjeinstituhtta.
sme: Vuossárgga juovlamánu 3. b. 2018 lei álggahančoahkkin Sámedikki, Duodjeinstituhta ja Telemarksforskning gaskka Duodjeinstituhta evaluerema birra.

source: Formålet med møtet var praktiske avklaringer og generelle avklaringer og spørsmål rundt det videre arbeidet.
sme: Čoahkkima ulbmilin lei geavatlaš beliid čilgen ja oppalaš beliid čilgen ja áššit viidáseappot barggus.

source: Evalueringsrapporten om Duodjeinstituhtta skal etter planen være ferdig 1. mars 2019.
sme: Evaluerenraporta Duodjeinstituhta birra galgá plána mielde leat gárvvis njukčamánu 1. b. 2019.

source: Kultur
sme: Kultuvra

source: Samfunnsmål: Et levende og mangfoldig samisk kunst- og kulturliv av god kvalitet.
sme: Servodatmihttu: · Ealli ja girjás sámi dáidda- ja kultureallin mas lea buorre kvalitehta

source: Diverse møter Sametinget hadde halvårig administrativt kontaktmøte med Kulturdepartementet medio november i Oslo.
sme: Iešguđetge čoahkkimat Sámedikkis lei hálddahusčoahkkin skábmamánu gaskamuttus Kulturdepartemeanttain Oslos mii dollo juohke jahkebeali.

source: Tema på møtet var blant annet informasjonsutveksling, status og oppfølging av ulike byggeprosesser, informasjon om omorganisering av samisk idrett, med mer.
sme: Čoahkkima fáddá lei earret eará diehtolonohallan, iešguđet huksenproseassaid stáhtus ja čuovvuleapmi, sámi faláštallama organiserema dieđut, ja eará.

source: Kulturdepartementet informerte om ulike kommende stortingsmeldinger på kulturfeltet, herunder en språkmelding.
sme: Kulturdepartemeanta muitalii boahttevaš stuoradiggedieđáhusaid birra kultursuorggis, das maiddái gielladieđáhus.

source: Sametinget hadde medio november et konsultasjonsmøte om kommende stortingsmelding om mediestøtte.
sme: Sámedikkis lei skábmamánu gaskkamuttus konsultašunčoahkkin boahttevaš stuoradiggedieđáhusa oktavuođas mediadoarjaga birra.

source: Stortingsmeldingen vil legges frem i 2019.
sme: Stuoradiggedieđáhus ovddiduvvo 2019:s.

source: Sametinget deltok sammen med Norsk Kulturråd i slutten av november på UNESCOs trettende ordinære møte i den mellomstatlige komitéen for konvensjonen om vern av immateriell kulturarv.
sme: Skábmamánu loahpas searvvai Sámediggi ovttas Norgga kulturráđiin UNESCO 13. dábálaščoahkkimis stáhtaidgaskasaš konvenšuvdnalávdegottis eahpeávnnaslaš kulturárbbi suodjaleami birra.

source: Deltok på æresprisutdeling President Aili Keskitalo holdt hilsningstale under utdelingen av Norsk Kulturråds ærespris 2018 til Synnøve Persen i Oslo i desember.
sme: Gudnebálkkašumi juohkimis oassálastin Presideanta Aili Keskitalo doalai dearvvuođasáhkavuoru Norgga kulturráđi gudnebálkkašumi juohkimis 2018 Synnøve Persenii Oslos juovlamánus.

source: Deltok på teaterpremiere Sametingsrådet deltok på premieren på Sámi Mánaid Teáhters forestilling «Liiko munnje» i januar 2019.
sme: Teáhter vuosttaščájálmasas searvan Sámediggeráđđi searvvai Sámi Mánáid Teáhtera vuosttaščájálmasas bihtáin «Liiko munnje» ođđajagimánus 2019.

source: Skábmafestivalen i Kjøllefjord Sametingsrådet var tilstede og åpnet Skábma-festivalen i Kjøllefjord og Lebesby.
sme: Skábmafestivála Gilivuonas Sámediggeráđđi lei mielde rahpame Gilivuona ja Davvesiidda Skábmafestivála.

source: Festivalen er blitt en årlig samisk samtidsfestival med ulike samiske kunstuttrykk.
sme: Festivála lea šaddan jahkásaš sámi dálááiggefestivála mas leat iešguđetlágán dáiddaovdanbuktimat.

source: Gode rammevilkår for samiske kunstnere. Mål for innsatsområdet: Samisk kunst som utvikler, utforsker og utfordrer samisk kultur Musikkutgivelser og musikkutvikling - søkerbasert tilskudd Mål for tilskuddsordningen - Musikkutgivelser og musikkutvikling: Økt salg og spredning av joik og samisk musikk innenlands og utenlands, herunder samisk musikk både i tradisjonell og nyskapende form.
sme: Buorit rámmaeavttut sámi dáiddáriidda. Áŋgiruššansuorggi mihttomearri: · Sámi dáidda mii ovddida, iskkada ja hástala sámi kultuvrra. Musihkkaalmmuheapmi ja musihkkaovddideapmi – ohcanvuđot doarjagat. Áŋgiruššansuorggi mihttomearri – musihkkaalmmuheamit ja musihkkaovddideamit: · Luođi ja sámi musihka eanet vuovdin ja leavvan riikka siste ja olgoriikkas, maiddái sámi musihkka sihke árbevirolaš ja ođđa vuogis.

source: Støtte til variert musikk Sametingsrådet har i den andre søknadsrunden tildelt 1,3 millioner i støtte til utgivelse av samisk musikk og joik.
sme: Doarjja juohkelágan musihkkii Sámediggeráđđi lea nuppi ohcanvuorus juolludan doarjagiid 1,3 miljovnna ruvnno ovddas sámi musihkkii ja luohtái.

source: Det er gitt støtte til artister som blant annet Kajsa Balto, Niillas Holmberg og Katarina Barruk, Johan Anders Bær og Elen Utsi.
sme: Gávcci almmustahttima iešguđetge šáŋŋeris ožžo doarjaga. Earret eará ožžo Kajsa Balto, Niillas Holmberg ja Katarina Barruk, Johan Anders Bær ja Elen Utsi doarjaga.

source: Sametinget har tildelt kroner 50.000,- til bandet ISÁKs releaseturne for våren 2019.
sme: Sámediggi lea juolludan 50 000 ruvnno doarjaga ISÁK musihkkajovkui sin releaseturneai 2019 giđa.

source: Formålet er å løfte ISÁK sin konsertproduksjon til et høyt internasjonalt nivå for å vise frem bandet på en optimal måte for publikum og arrangører.
sme: Ulbmil lea loktet ISÁK konseartabuvttadeami alla riikkaidgaskasaš dássái čalmmustahttin dihte joavkku nu bures go vejolaš gehččiide ja lágideddjiide.

source: Tilskudd til kulturtiltak - søkerbasert tilskudd Mål for tilskuddsordningen - Tilskudd til kulturtiltak: Levende lokalsamfunn med et allsidig kulturliv som styrker samisk tilhørighet.
sme: Doarjjaortnega mihttomearri – Doarjja kulturdoaibmabijuide: · Ealli báikkálašservodat ja juohkelágan sámi kultureallin mii nanusmahttá sámi gullevašvuođa

source: Støtte til kortfilm Rein film AS ble tildelt kroner 150.000,- i støtte til kortfilmen «Sáivu».
sme: Doarjja oanehisfilbmii Rein film AS:i juolluduvvui 150.000,- doarjja oanehisfilbmii “Sáivu”.

source: Det er et spennende prosjekt som baserer seg på samisk mytologi.
sme: Dat lea gelddolaš prošeakta man vuođđun lea sámi mytologiija.

source: Filmen er en enkeltstående kortfilm, men også en del av en spillefilm.
sme: Filbma lea iehčanas oanehisfilbma, muhto lea maiddái oassi guhkesfilmmas.

source: Det er et samarbeid mellom flere filmkunstnere, og vil bli en del av en internasjonal lansering.
sme: Prošeavttas ovttasbarget máŋga filbmadáiddára, ja šaddá oassin riikkaidgaskasaš lanseremis.

source: Støtte til nasjonaldagsmarkeringer Sametinget har tildelt tilsammen 250 000 kroner i støtte til feiring av samenes nasjonaldag i 2019.
sme: Doarjja álbmotbeaivvi ávvudemiide Sámediggi lea juolludan doarjagiid oktiibuot 250 000 ruvnno ovddas sámi álbmotbeaivvi ávvudemiide 2019:s.

source: Søknadene omhandlet alt fra markeringer på selve dagen til arrangementer som foregikk over hele uken.
sme: Ledje ohcamat sihke álbmotbeaivvi ávvudemiide ja iešguđetge lágidemiide muđui vahkus.

source: Feiring av samenes nasjonaldag Sametingsrådet og plenumsleder har deltatt på en rekke markeringer i forbindelse med markeringen av samenes nasjonaldag.
sme: Sámi álbmotbeaivvi ávvudeamit Sámediggeráđđi ja čoahkkinjođiheaddji leat oassálastán máŋga Sámi álbmotbeaivve ávvudeamis.

source: President Aili Keskitalo feiret samenes nasjonaldag i Tromsø, hvor hun besøkte den samiske barnehagen Guovssahas og den samiske avdelingen i Gimle barnehage.
sme: Presideanta Aili Keskitalo ávvudii sámi álbmotbeaivvi Romssas, gos son finai Guovssahasa sámi mánáidgárddis ja Gimle mánáidgárddi sámi ossodagas.

source: Hun holdt også innlegg under KS sitt seminar for læringsnettverket for utvikling av gode pasientforløp – Ofoten, Troms og Finnmark, og deltok og holdt tale på markeringen av samenes nasjonaldag på rådhuset.
sme: Son maiddái doalai sáhkavuoru KS semináras buriid pasieantajođu ovdáneami oahppanfierpmádaga várás – Ofuohta, Romsa ja Finnmárku, ja searvvai ja doalai sáhkavuoru sámi álbmotbeaivvi ávvudeamis ráđđeviesus.

source: Sametingsrådet var representert i Alta, Kautokeino, Kirkenes, Bergen, Bodø og Eidsvollbygningen i Eidsvoll verk.
sme: Sámediggeráđđi ávvudii Álttás, Guovdageainnus, Girkonjárggas, Bergenis, Bådådjos ja Eidsvollvisttis Eidsvoll verkas.

source: Plenumsleder Tom Sottinen og Sametingsrådets politiske rådgiver deltok på avdukingen av Elsa Laula Renberg-statuen i Vefsn kommune.
sme: Čoahkkinjođiheaddji Tom Sottinen ja Sámediggeráđi politihkalaš ráđđeaddi leigga fárus Elsa Laula Renberg muitobácci rahpamis Vefsn suohkanis.

source: Samiske kulturinstitusjoner som arena for formidling og opplevelse av samisk kultur Mål for innsatsområdet: Sterke samiske institusjoner som forvalter, formidler og utvikler samisk kunst, kultur og historie.
sme: Sámi kulturásahusat sámi kultuvrra gaskkustan- ja vásihanarenan. Áŋgiruššansuorggi mihttomearri: · Nana sámi ásahusat mat hálddašit, gaskkustit ja ovddidit sámi dáidaga, kultuvrra ja historjjá.

source: Beaivváš Sámi Našunálateáhter – nytt teaterbygg Kulturdepartementet og Kunnskapsdepartementet gav senhøsten 2018 et oppdrag til Statsbygg om prosjektavklaring av samlokalisert nybygg for samisk videregående skole og det samiske nasjonalteatret.
sme: Beaivváš Sámi Našunálteáhter – ođđa teáhtervisti Kulturdepartemeanta ja Máhttodepartemeanta bijai čakčat 2018 Statsbygga bargui ráhkadit prošeaktačilgehusa ođđa searvevistái sámi joatkkaskuvlii ja sámi nationálateáhterii.

source: Sametinget har vært involvert i prosessene og bidrar til Statsbyggs arbeid, blant annet som deltaker i prosjektrådet for byggeprosessen.
sme: Sámediggi lea leamaš mielde proseassas ja veahkeha Statsbygga bargguin, earret eará searvá huksenproseassa prošeaktaráđis.

source: Departementene orienterte om prosjektet og om byggeprosesser generelt i møte med sametingsrådet i januar 2019.
sme: Departemeanta muitalii prošeavtta ja oppalaččat huksenproseassa birra čoahkkimis sámediggeráđiin ođđajagimánus 2019.

source: Teatre - direkte tilskudd
sme: Teáhterat – njuolggodoarjja direkte tilskudd

source: De etablerte samiske teatrene kan utvikle seg kunstnerisk, produsere scenekunst på høyt nivå og kan turnere med scenekunst som gir kulturopplevelser og synliggjør samiske språk. Museer. Mål for tilskuddsordningen - Museer: Faglig sterke samiske museer som formidler, forvalter, forsker på og fornyer den samiske kulturarven.
sme: · Ásahuvvon sámi teáhterat sáhttet ovdánit dáiddalaččat, buvttadit lávdedáidaga alla dásis ja sáhttet johttit lávdedáidagiin mii addá kulturvásihusaid ja oainnusmahttá sámegielaid. Museat. Doarjjaortnega mihttomearri - Museat: Fágalaččat nana sámi museat mat gaskkustit, hálddašit, dutket ja ođasmahttet sámi kulturárbbi

source: Årlig dialogmøte med samisk museumslag Sametingsrådet har gjennomført sitt årlige dialogmøte med Sámi Museasearvi – Samisk museumslag.
sme: Jahkásaš gulahallančoahkkin sámi museaservviin Sámediggeráđđi lea čađahan jahkásaš gulahallančoahkkima Sámi Museaservviin.

source: Møtet fant sted i Karasjok 21. november 2018, og det var representanter fra alle de samiske museumssiidaene tilstede.
sme: Čoahkkin lei Kárášjogas skábmamánu 21.b. 2018, ja buot sámi museasiiddas ledje ovddasteaddjit čoahkkimis.

source: Et sentralt tema var det økonomiske grunnlaget for de samiske museene i dag.
sme: Guovddáš fáddán lei sámi museaid otná ekonomalaš vuođđu.

source: Det er behov for at Sametinget ser på sine ulike tilskuddsordninger til samiske museer og kulturinstitusjoner, og justerer krav til statistikk og rapportering.
sme: Sii dárbbašit ahte Sámediggi geahčada iežas iešguđetlágan doarjjaortnegiid sámi museaide ja kulturásahusaide, ja geahpeda statistihkaid ja raporteremiid gáibádusaid.

source: Et viktig spørsmål er hvordan utviklingen for de samiske museene har vært etter museumsreformen (ABM-reformen), og hvordan forholdene til de samiske museene er sammenliknet med de øvrige museene i Norge.
sme: Dehálaš jearaldat lea mot sámi museaide lea museaođasteapmi (AMBođastus) čuohcan sin ovdáneami ektui, ja mot sámi museaid dilli lea Norgga eará museaid ektui.

source: Videre er det et spørsmål om og hvordan de samiske museene skal omfattes i arbeidet med den nye museumsmeldingen som er lansert.
sme: Viidásit lea jearaldat mot sámi museat galget fátmmastuvvot ođđa museadieđáhusbarggus mii lea almmuhuvvon.

source: Samarbeidsavtalene mellom Sametinget og fylkeskommunene ble også drøftet, og her ble det pekt på at det er viktig å synliggjøre fylkeskommunenes regionale ansvar også for de samiske museene.
sme: Sámedikki ja fylkasuohkaniid gaskasaš ovttasbargošiehtadusat digaštallojuvvo maiddái, ja dás deattuhuvvui ahte lea dehálaš čalmmustahttit fylkasuohkana regionála ovddasvástádusa maiddái sámi museaid hárrái.

source: Deltatt på fagsamling Sametinget har deltatt på samling for faglige museumsnettverk i regi av museumsseksjonen i Norsk kulturråd.
sme: Oassálastán fágačoahkkaneamis Sámedikki hálddahus oassálasttii fágalaš museafierpmádaga čoahkkaneamis maid Norgga kulturráđi museajuogus lágidii.

source: Samlingen fant sted i Bodø 26. og 27. november 2018.
sme: Čoahkkaneapmi lei Bådådjos skábmamánu 26. ja 27. b. 2018.

source: Bååstede – prosjekt Bååstede- prosjektet var også tema under Sametingsrådets dialogmøte med Sámi Museasearvi
sme: Bååstede – prošeakta Bååstede- prošeavtta birra lei maid sáhka Sámediggeráđi čoahkkimis Sámi Museaservviin.

source: Partene anser prosjektet for å være vellykket.
sme: Soahpamušbeliid mielas lea prošeakta lihkostuvvan.

source: Avtalene om tilbakeføring av samiske gjenstander fra Norsk folkemuseum er signert, og nå gjenstår arbeidet med tilbakeføringene.
sme: Šiehtadusat máhcahit sámi dávviriid ruovttoluotta Norsk folkemuseumas (Norgga álbmotmusea) leat vuolláičállon, ja dál lea báhcán ieš sirdinbargu.

source: Repatriering av samiske gjenstander fra de øvrige norske museum og museer internasjonalt ble drøftet.
sme: Sámi dávviriid máhcaheapmi ruoktot eará norgga museain ja olgoriikka museain digaštallui maiddái.

source: På møtet ble det spilt inn et behov for et ledelses- og institusjonsutviklingsprogram og styrking av Sametingets forvaltning av de samiske museene.
sme: Čoahkkimis daddjui ahte lea dárbu jođihan- ja ásahusovdánahttinprográmmii ja Sámedikki sámi museahálddašeami nannemii.

source: Samisk hus i Oslo Sametinget holdt et kontaktmøte med Samisk hus i Oslo 12. november 2018. Samisk hus i Oslo legger til rette for et bredt spekter av aktiviteter, både i egen regi og i regi av andre aktører som bruker huset til sine aktiviteter.
sme: Sámedikkis lei oktavuođačoahkkin Oslo Sámi viesuin skábmamánu 12.b. 2018. Oslo sámi viesus leat máŋggalágan doaimmat, sihke iežaset lágideamit ja earáid geat ávkkástallet viesu iežaset doaimmaide.

source: Etter at Samisk hus flyttet til nye lokaler sentralt i Oslo har man opplevd at både aktivitetsnivået og antallet besøkende har økt kraftig.
sme: Maŋŋel go Sámi viessu fárrii ođđa vistái Oslo guovddážii, de leat vásihan ahte sihke doaimmaid ja gussiid lohku lea lassánan olu.

source: I tillegg til Sametingets tilskudd, direktetilskudd over posten Samiske kulturhus og kulturformidlingsinstitusjoner og prosjekttilskudd, har Samisk hus i Oslo mottatt tilskudd til drift og aktivitet fra Norsk kulturråd og Oslo kommune.
sme: Lassin Sámedikki doarjagii, Sámi kulturviesuid ja kulturgaskkustanásahusaid njuolggodoarjagii ja prošeaktadoarjagii, lea Oslo Sámi viessu ožžon doarjaga doaibmagoluide ja doaibmabijuide Norgga kulturráđis ja Oslo suohkanis.

source: 15. Duoddara Ráfe/Pitesamisk senter
sme: Duoddara Rafe/Bihtánsámi guovddáš

source: Sametingsrådet holdt et møte med styret i Duoddara Ráfe 22. januar 2019 i Bodø.
sme: Sámediggeráđđi doalai čoahkkima Duoddara Ráfe stivrrain ođđajagimánu 22.b. 2019 Bådådjos.

source: Bakgrunnen for møtet var ønsket om en dialog med styret om drifta og aktiviteten i kulturhuset Duoddara Ráfe i Beiarn.
sme: Čoahkkin dollui danne go lei sávaldat gulahallat stivrrain Báidára kulturviesu Duoddara Ráfe doaibmama ja doaibmabijuid birra.

source: I tillegg til dette hadde sametingsrådet et ønske om å følge opp en pressemelding fra november 2018 signert av blant annet styreleder i Duoddara Ráfe og seks ordførere/varaordførere i kommuner i pitesamisk område i Salten, hvor det ble uttrykt skuffelse over knappe driftsmidler til pitesamisk senter.
sme: Lassin háliidii sámediggeráđđi čuovvulit ovtta preassadieđáhusa skábmamánus 2018:s maid earret eará Duoddara Ráfe stivrajođiheaddji ja guhtta sátnejođiheaddji/várresátnejođiheaddji bihtánsámi guovllus Sáltoduoddaris leat vuolláičállán. Sii dadjet preassadieđáhusas ahte leat beahtahallan go bihtánsámi guovddáš oaččui unnán doaibmadoarjaga.

source: På møtet orienterte styret og daglig leder i Duoddara Ráfe om sin aktivitet.
sme: Čoahkkimis Duoddara Ráfe stivra ja beaivválaš jođiheaddji muitaledje sin doaimmaid birra.

source: Styret har i sin virksomhet vektlagt prosesser som skal styrke den samiske identiteten i hele det pitesamiske området.
sme: Stivra lea iežas doaimmas deattuhan proseassaid mat galget nannet olles bihtánsámi guovllu sámi identitehta.

source: Det kom også frem at aktiviteten og oppslutningen i huset i Beiarn er marginal, og huset ikke er åpent til daglig.
sme: Čoahkkimis bođii maiddái ovdan ahte viesus Báidáris leat unnán doaimmat ja oassálastin, ja viessu ii leat beaivválaččat rabas.

source: Daglig leder bor i Bodø, og har en hjemmekontoravtale med styret.
sme: Beaivválaš jođiheaddji orru Bådådjos, ja lea stivrrain šiehtadan ruovttukontuvrras bargat.

source: Styreleder orienterte også om at de er inne i en prosess der en ønsker å omorganisere Duoddara Ráfe til et aksjeselskap, og gjennom dette få med seg kommunene i pitesamisk område inn på eiersiden.
sme: Stivrajođiheaddji muitalii ahte sii leat dál organiserenproseassas ja háliidit rievdadit Duoddara Ráfe oasusfitnodahkan, ja dainna lágiin oažžut bihtánsámi guovlluid suohkaniid eaiggádin.

source: Sametingsrådet er bekymret for den manglende aktiviteten i senteret i Beiarn, og uttrykte på møtet en forventning om at styret tar en diskusjon om drifta av huset og rapporterer dette tilbake til Sametinget.
sme: Sámediggeráđđi fuolastuvvá Báidára guovddáža váilevaš doaimmaid dihte, ja almmuhii čoahkkimis ahte vurdet ahte stivra digaštallá viesu doaibmama birra ja raportere dan ruovttoluotta Sámediggái.

source: Samtidig ser sametingsrådet det som positivt at man vil jobbe frem en annen eierstruktur, og på den måten få ansvarliggjort kommunene i pitesamisk område.
sme: Seammás lea sámediggeráđi mielas buorre go áigot rievdadit eaiggátvuogádaga, ja dan bokte oažžut bihtánsámi guovllu suohkaniid váldit eanet ovddasvástádusa.
